{"narrative":{"title":"New Narrative","slides":[{"title":"Rød - datakvalitet, -ejerskab og -tilgængelighed","text":"De røde temaer samler sig om et fokus på data praksis med et fokus på selve datamaterialet og dets kvalitet, ejerskab og tilgængelighed. Det fremhæves, at for at kunne arbejde med data kræves gode praksisser for registrering af data - standardiserede formater, målrettet indsamling og metadata der egner sig til at underbygge analyser. Flere nævner at feller praksisser på tværs af organisationen vil gøre dataarbejde nemmere, og at organisationens data bør være tilgængelig på tværs af afdelingerne. Når samarbejder indgås med 3.- parter som billetsystemer skal det stilles krav til at KFF skal ha tilgang til de data der indsamles. I flere af projekterne under forløbet viste det sig at data kun blev frigivet af partnere i aggregeret form, eller i formater der ikke egner sig til analyse. Det bliver også nævnt at KFF generelt bør indsamle mer data.","snapshot":"c177a5bd-623f-4ef0-a5fe-d58e8809bf0c"},{"title":"Blå - ressourcer og retningslinjer","text":"Det blå cluster af temaer omhandler behovet for ikke-menneskelige ressourcer knyttet til at arbejde datadrevet, samt efterspørgsel efter klare retningslinier og bedre ledelsesforankring i arbejdet med data. Det understreges at en fælles forståelse af hvad data er og kan er nødvendig for at kunne handle datadrevet. Det foreslås af enkelte at fastlagte retningslinjer for arbejde med data kan gøre arbejdet nemmere. Det mest centrale pointet er, at dataarbejde kræver store ressourcer, og at hvis KFF ønsker at være datadrevne skal der også satses både økonomisk og tidsmæssig. Det lille cluster bestående af tagsene “manglende ledelsesopbakning” “irrelevante opgaver” og “frustration” henviser til indlæg af medarbejdere, der havde svært ved at oversætte opgaverne givet af lederne til dataprojekter.","snapshot":"39b0208a-c1dc-4db9-91fe-12fccbed2642"},{"title":"Lilla - fælles platform og ledelse","text":"De lilla temaer har ikke et entydig tema, men samler op flere pointer. Det mest centrale er efterspørgslen efter en fælles data platform for KFF, så data er tilgængelig på tværs af enheder. Et andet tema er ledelsesforankring, hvor det nævnes at datadrevet ledelse kræver en forståelse af hvad som kræves for at arbejde med data også på ledelsesplan. Det nævnes i tillæg at KFF skal sikre at data perspektivet bliver forankret på et ledelsesmæssigt plan.","snapshot":"dd87ed11-7a23-453f-ae79-e748611cfaab"},{"title":"Gulgrøn - menneskelige ressourcer","text":"Det grønne cluster omhandler det menneskelige ressource aspekt af at arbejde datadrevet - hvem skal arbejde datadrevet? Det ble i stor grad fokuseret på at udvikle et ekspertteam, men også at holde på den kompetence forløbets deltagere har oparbejdet sig, samt at videreudvikle medarbejdernes kompetencer. Det ble også understreget at satsning på datadrevne projekter er tidskrævende, og forudsætter at de der arbejder med det får frigivet tid og rum til projekterne.","snapshot":"6cf889f6-9de0-42a3-b910-f752e12d73ba"},{"title":"Orange - praksis: strukturere data projekter i KFF","text":"De orange cirkler samler temaer som haver til fælles, at de omhandler praksis i KFF knyttet til dataprojekter. Hvordan skal data projekter i KFF struktureres? Det fremhæves at data må tænkes aktivt ind ved projekters begyndelse, og ikke kun trækkes ud til analyseformål i efterkant. Dette er for at sikre at de data man får er relevante og meningsfulde. Det nævnes også at KFF skal bruge data mer aktivt i daglige gøremål, og at organisationen skal våge at tage beslutninger baseret på data.","snapshot":"6fea914b-b75d-45de-bf37-e04e74dc3b72"},{"title":"Turkis - visualisering, datanarrativer og meningsskabelse","text":"En gruppe besvarelser optager temaer som meningsfuldhed, visualisering og narrativer. Et fælles fokus er her på data som beslutningsgrundlag - om vigtigheden af at kunne skabe værdigivende mening i data og at kunne formidle denne mening til andre. Det fremhæves at dette kræver kompetencer inden produktion af data narrativer og visualisering. For at kunne fungere som et beslutningsgrunlag \n \nStørrelsen på cirklen (noden) visualisering i kortet indikerer at det er et tema der optager mange. Fokusset er på vigtigheden af at have kompetencer i at visualisere data for at kunne formidle mening.","snapshot":"8f75d404-ecf9-4649-b7e8-74b03bcf988a"}],"space":"ded98708-277a-40a0-9698-b78888de6f9a","version":0,"type":"narrative"},"meta":{"model":{"node":[{"id":"attr_type","type":"string","title":"Type","values":[{"id":"Ny ny tags","value":81,"color":"#6889AB","percentValue":100}],"minValue":81,"maxValue":81,"noDisplay":true},{"id":"global_occurrences","type":"integer","title":"Occurrences Count","noDisplay":true},{"id":"attr_8","type":"string","title":"Giv et eksempel på hvad KFF bør kunne i fremtiden for at agere mere datadrevet","values":[{"id":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden.","value":3,"color":"#50A3CB","percentValue":100},{"id":"Vi bør kunne fremvise de gode og dårlige eksempler på et datadrevet forløb. Det vil skabe motivation, og en forståelse for potentialet i datadrevet projekter. Det skal også vise organisationen at det ikke altid er data som er løsningen, men at data er et middel på linje med andre værktøjer. Og vi skal forholde os kritisk til brugen af data.","value":3,"color":"#C8DA3C","percentValue":100},{"id":"KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag.","value":2,"color":"#E05F3D","percentValue":66.66666666666667},{"id":"Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter. ","value":2,"color":"#D26EC9","percentValue":66.66666666666667},{"id":"Oplæring i konkrete væktøjer","value":2,"color":"#44CB91","percentValue":66.66666666666667},{"id":"I forbindelse med de forskellige projekter i størst muligt omfang at stille krav om at data anvendes til at kvalificere projekterne og vurdere efterfølgende resultater.","value":2,"color":"#CA962B","percentValue":66.66666666666667},{"id":"Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","value":2,"color":"#DF5683","percentValue":66.66666666666667},{"id":"KFF bør ansætte personer med / afsætte tid til at få fat i data inden for de forskellige områder. Kvalificere medarbejdere til at analysere data. Få ledere til faktisk at benytte sig af data. Der findes faktisk megen data i KFF, men man kan få fornemmelsen f, at det er viden, der ikke benyttes aktivt. | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj","value":2,"color":"#6ADC4F","percentValue":66.66666666666667},{"id":"Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden.","value":2,"color":"#8967DA","percentValue":66.66666666666667},{"id":"KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt.","value":2,"color":"#6BA13C","percentValue":66.66666666666667},{"id":"KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven.","value":2,"color":"#aaa","percentValue":66.66666666666667},{"id":"som KFF skal alle medarbejdere se mulighederne i at data kan støtte og understøtte vores daglige arbejde. vi skal huske at tænke hvor er dataerne i det her projekt / nye hardware. er de brugbare eller er der noget som skal gøres klart inden vi installere og benytte nyt gear","value":2,"color":"#aaa","percentValue":66.66666666666667},{"id":"Vi skal ikke måle på det vi KAN måle, men det vi VIL måle. Og nogle gange kræver det, at der bliver afsat tid hos medarbejderne til at de kan supplere den løbende dataindsamling med kvalitative undersøgelser som kan nuancere billedet.","value":2,"color":"#aaa","percentValue":66.66666666666667},{"id":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Der skal lægges en strategi for KFF, der har fokus på data som integreret arbejdsredskab.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Hvordan benytter borgerne byens kultur og idrætstilbud","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Få fagpersoner til at vise data visuelt | Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | Mere fokus på centrale personer, der kan understøtte det arbejde, vi laver decentralt | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp. | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Bruge data i den samlede enhed så alle bliver “ målt “ ens | Bør udvikle fælles datamodel hvor alle data ligger tilgængelig fra fagsystemer. Prioritering og tilstrækkelige ressourcer | Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform. | KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag. | Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier. | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Først og fremmest sørge for, at der er adgang til data og statistikker. Vi arbejder datarettet, men har så svært ved at få data. Der er svagheder som et nyt ufærdigt bibliotekssystem med manglende statistikker, der er et Rubin, der ikke bliver opdateret, der er nye besøgstællere, som vi ikke har tal fra. Ved nye aftaler og kontrakter bør vi lade det være en forudsætning, at vi får adgang til tal. | KFF skal i fremtiden sikre adgang og brugen af egne data, da data ellers kan være svær at få lov at tilgå rådata i programmer.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF | Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter. ","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Først og fremmest sørge for, at der er adgang til data og statistikker. Vi arbejder datarettet, men har så svært ved at få data. Der er svagheder som et nyt ufærdigt bibliotekssystem med manglende statistikker, der er et Rubin, der ikke bliver opdateret, der er nye besøgstællere, som vi ikke har tal fra. Ved nye aftaler og kontrakter bør vi lade det være en forudsætning, at vi får adgang til tal. | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt | Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra. | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Få fagpersoner til at vise data visuelt","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden. | Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden. | Vi agererer alledere meget datdrevet i KFF i borgerservice specialteams. Men hvis vi skal kunne drage bedre fordel af kurset og intergrere det i vores dagligdag, bliver der nødt til at være en større konsencus i hvem der bliver meldt til kurset og hvilke opgaver der bliver stillet og ydermere hvad er formålet? Hvad er forventningerne? Og I hvilken grad kan det bruges videre? Det vireker ikke som om der har været helt klarhed over det på forhånd, hvilket har gjort det lidt svært at få opgaver løst, da de stillede opgaver ikke gav mening.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt. | Oplæring i konkrete væktøjer | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Der skal koordineres internt, men samtidig gives mulighed for at enheder med særligt fokus måler og undersøger områder som ikke er generelle. Hvis vi skal kunne arbejde opsøgende og med redskaber som Gephi og Textometrica, vil der være behov for en dataekspert som man kan tilgå.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde. | Vi skal ikke måle på det vi KAN måle, men det vi VIL måle. Og nogle gange kræver det, at der bliver afsat tid hos medarbejderne til at de kan supplere den løbende dataindsamling med kvalitative undersøgelser som kan nuancere billedet.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Fokus på mange forskellige slags data, ikke kun kostpris pr borger | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag. | Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring. | Vi skal kunne navigere i data: Hvordan triangulerer vi? Hvor meget data er nødvendigt, hvordan renser vi, og i det hele taget, hvor sætter vi grænsen for vores dataarbejde??? Vi skal kunne prioritere ressourcer - og beslutte os for - om vi FOR REAL - vil arbejdet datadrevet. I min org. kan jeg allerede se udfordringerne i at arbejde reelt datadrevet - det skal højere på dagsordenen og det skal ikke være seudo-data-drevet KFF","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Bør udvikle fælles datamodel hvor alle data ligger tilgængelig fra fagsystemer. Prioritering og tilstrækkelige ressourcer | Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter.  | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vi skal kunne navigere i data: Hvordan triangulerer vi? Hvor meget data er nødvendigt, hvordan renser vi, og i det hele taget, hvor sætter vi grænsen for vores dataarbejde??? Vi skal kunne prioritere ressourcer - og beslutte os for - om vi FOR REAL - vil arbejdet datadrevet. I min org. kan jeg allerede se udfordringerne i at arbejde reelt datadrevet - det skal højere på dagsordenen og det skal ikke være seudo-data-drevet KFF","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det. | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Der skal lægges en strategi for KFF, der har fokus på data som integreret arbejdsredskab. | Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt. | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter.  | KFF bør ansætte personer med / afsætte tid til at få fat i data inden for de forskellige områder. Kvalificere medarbejdere til at analysere data. Få ledere til faktisk at benytte sig af data. Der findes faktisk megen data i KFF, men man kan få fornemmelsen f, at det er viden, der ikke benyttes aktivt. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt. | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vi agererer alledere meget datdrevet i KFF i borgerservice specialteams. Men hvis vi skal kunne drage bedre fordel af kurset og intergrere det i vores dagligdag, bliver der nødt til at være en større konsencus i hvem der bliver meldt til kurset og hvilke opgaver der bliver stillet og ydermere hvad er formålet? Hvad er forventningerne? Og I hvilken grad kan det bruges videre? Det vireker ikke som om der har været helt klarhed over det på forhånd, hvilket har gjort det lidt svært at få opgaver løst, da de stillede opgaver ikke gav mening. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | KFF skal i fremtiden sikre adgang og brugen af egne data, da data ellers kan være svær at få lov at tilgå rådata i programmer. | Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur. | Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Der skal koordineres internt, men samtidig gives mulighed for at enheder med særligt fokus måler og undersøger områder som ikke er generelle. Hvis vi skal kunne arbejde opsøgende og med redskaber som Gephi og Textometrica, vil der være behov for en dataekspert som man kan tilgå. | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur. | Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af. | Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under. | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser. | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Indtænke data element i opgaverne og have det med som fast element | KFF skal tænke data ind i starten af alle nye projekter og systemer | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | som KFF skal alle medarbejdere se mulighederne i at data kan støtte og understøtte vores daglige arbejde. vi skal huske at tænke hvor er dataerne i det her projekt / nye hardware. er de brugbare eller er der noget som skal gøres klart inden vi installere og benytte nyt gear | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Få fagpersoner til at vise data visuelt | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj | Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det.","value":1,"color":"#aaa","percentValue":33.333333333333336},{"id":"Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier.","value":1,"color":"#aaa","percentValue":33.333333333333336}],"minValue":1,"maxValue":3,"noDisplay":true},{"id":"modularity_class","type":"integer","title":"Modularity Class","defaultValue":"0","noDisplay":true}],"edge":[{"id":"attr_type","type":"string","title":"Type"},{"id":"matchings_count","type":"integer","title":"Matchings Count"}]},"lastmodifieddate":"2018-10-10","creator":"Gephi 0.9","description":""},"graph":{"nodes":[{"label":"adgang til data","viz":{"color":"rgb(162,191,105)","position":{"x":234.2434,"y":255.99585,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Først og fremmest sørge for, at der er adgang til data og statistikker. Vi arbejder datarettet, men har så svært ved at få data. Der er svagheder som et nyt ufærdigt bibliotekssystem med manglende statistikker, der er et Rubin, der ikke bliver opdateret, der er nye besøgstællere, som vi ikke har tal fra. Ved nye aftaler og kontrakter bør vi lade det være en forudsætning, at vi får adgang til tal. | KFF skal i fremtiden sikre adgang og brugen af egne data, da data ellers kan være svær at få lov at tilgå rådata i programmer.","modularity_class":2},"x":16.158395767211914,"y":74.96233367919922,"size":3.8284271247461903,"color":"rgb(162,191,105)","id":"nynytags_9038134557d8e8c2889bbc4e97ec1596","original":{"size":12}},{"label":"agilitet","viz":{"color":"rgb(105,162,191)","position":{"x":169.9159,"y":-312.07568,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter. ","modularity_class":7},"x":52.93985366821289,"y":-86.15951538085938,"size":5.898979485566356,"color":"rgb(105,162,191)","id":"nynytags_7646c2df8a87719414156e54d6656c46","original":{"size":12}},{"label":"autonomi","viz":{"color":"rgb(191,105,105)","position":{"x":34.60911,"y":368.90247,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Der skal koordineres internt, men samtidig gives mulighed for at enheder med særligt fokus måler og undersøger områder som ikke er generelle. Hvis vi skal kunne arbejde opsøgende og med redskaber som Gephi og Textometrica, vil der være behov for en dataekspert som man kan tilgå.","modularity_class":8},"x":74.73973083496094,"y":107.81718444824219,"size":3,"color":"rgb(191,105,105)","id":"nynytags_5eae963d20aa6f5914315ff4e7593615","original":{"size":10}},{"label":"borgere","viz":{"color":"rgb(192,192,192)","position":{"x":-651.6549,"y":-111.44609,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Hvordan benytter borgerne byens kultur og idrætstilbud","modularity_class":0},"x":-265.0960693359375,"y":-204.7458953857422,"size":1,"color":"rgb(192,192,192)","id":"nynytags_34fafcb08ac10ebf0b2860efe7eaa9bf","original":{"size":10}},{"label":"brugerfokuseret","viz":{"color":"rgb(191,105,105)","position":{"x":88.54692,"y":30.254875,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne.","modularity_class":8},"x":32.064945220947266,"y":13.126973152160645,"size":6.291502622129181,"color":"rgb(191,105,105)","id":"nynytags_994a003d18ba7d7c5b66262246be5362","original":{"size":12}},{"label":"data platform","viz":{"color":"rgb(162,105,191)","position":{"x":195.06245,"y":61.415962,"z":0},"size":26},"attributes":{"attr_type":"Ny ny tags","global_occurrences":9,"attr_8":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Bruge data i den samlede enhed så alle bliver “ målt “ ens | Bør udvikle fælles datamodel hvor alle data ligger tilgængelig fra fagsystemer. Prioritering og tilstrækkelige ressourcer | Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform. | KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag. | Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier. | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF","modularity_class":1},"x":58.1231575012207,"y":16.515663146972656,"size":9.246211251235321,"color":"rgb(162,105,191)","id":"nynytags_5f8c8632191e42fa8cda27c1077392cf","original":{"size":26}},{"label":"data som beslutningsgrundlag","viz":{"color":"rgb(105,191,162)","position":{"x":-162.64584,"y":-217.07301,"z":0},"size":18},"attributes":{"attr_type":"Ny ny tags","global_occurrences":5,"attr_8":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":6},"x":-43.14411163330078,"y":-55.76015090942383,"size":7.928203230275509,"color":"rgb(105,191,162)","id":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","original":{"size":18}},{"label":"data som middel","viz":{"color":"rgb(191,105,162)","position":{"x":-680.4355,"y":23.331543,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi bør kunne fremvise de gode og dårlige eksempler på et datadrevet forløb. Det vil skabe motivation, og en forståelse for potentialet i datadrevet projekter. Det skal også vise organisationen at det ikke altid er data som er løsningen, men at data er et middel på linje med andre værktøjer. Og vi skal forholde os kritisk til brugen af data.","modularity_class":3},"x":-340.0158386230469,"y":0.41306477785110474,"size":3.8284271247461903,"color":"rgb(191,105,162)","id":"nynytags_dedde2bf20ea1081fee6f636701ae795","original":{"size":10}},{"label":"datadeling","viz":{"color":"rgb(162,191,105)","position":{"x":47.64426,"y":-350.495,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp.","modularity_class":2},"x":7.981667995452881,"y":-93.07801818847656,"size":4.464101615137754,"color":"rgb(162,191,105)","id":"nynytags_d74baa32f17b1ae1f6f9a4ea557bf472","original":{"size":10}},{"label":"dataejerskab","viz":{"color":"rgb(191,105,105)","position":{"x":182.52827,"y":367.44485,"z":0},"size":18},"attributes":{"attr_type":"Ny ny tags","global_occurrences":5,"attr_8":"Først og fremmest sørge for, at der er adgang til data og statistikker. Vi arbejder datarettet, men har så svært ved at få data. Der er svagheder som et nyt ufærdigt bibliotekssystem med manglende statistikker, der er et Rubin, der ikke bliver opdateret, der er nye besøgstællere, som vi ikke har tal fra. Ved nye aftaler og kontrakter bør vi lade det være en forudsætning, at vi får adgang til tal. | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt | Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra. | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","modularity_class":8},"x":37.91584777832031,"y":116.34999084472656,"size":7,"color":"rgb(191,105,105)","id":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","original":{"size":18}},{"label":"dataforståelse","viz":{"color":"rgb(105,162,191)","position":{"x":342.26825,"y":116.36449,"z":0},"size":18},"attributes":{"attr_type":"Ny ny tags","global_occurrences":5,"attr_8":"En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden. | Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring.","modularity_class":7},"x":107.1885986328125,"y":44.693355560302734,"size":8.21110255092798,"color":"rgb(105,162,191)","id":"nynytags_b58409bf5c96e5de782c3287853360f8","original":{"size":18}},{"label":"datakultur","viz":{"color":"rgb(162,105,191)","position":{"x":275.89886,"y":-215.64062,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur.","modularity_class":1},"x":110.07881927490234,"y":-34.26650619506836,"size":5.47213595499958,"color":"rgb(162,105,191)","id":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","original":{"size":12}},{"label":"dataledelse","viz":{"color":"rgb(162,105,191)","position":{"x":-14.271215,"y":12.416111,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"KFF bør ansætte personer med / afsætte tid til at få fat i data inden for de forskellige områder. Kvalificere medarbejdere til at analysere data. Få ledere til faktisk at benytte sig af data. Der findes faktisk megen data i KFF, men man kan få fornemmelsen f, at det er viden, der ikke benyttes aktivt. | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj","modularity_class":1},"x":4.764359951019287,"y":4.347416400909424,"size":5.47213595499958,"color":"rgb(162,105,191)","id":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186","original":{"size":12}},{"label":"datamodenhed","viz":{"color":"rgb(162,105,191)","position":{"x":347.92807,"y":-188.34004,"z":0},"size":20},"attributes":{"attr_type":"Ny ny tags","global_occurrences":6,"attr_8":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag. | Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring. | Vi skal kunne navigere i data: Hvordan triangulerer vi? Hvor meget data er nødvendigt, hvordan renser vi, og i det hele taget, hvor sætter vi grænsen for vores dataarbejde??? Vi skal kunne prioritere ressourcer - og beslutte os for - om vi FOR REAL - vil arbejdet datadrevet. I min org. kan jeg allerede se udfordringerne i at arbejde reelt datadrevet - det skal højere på dagsordenen og det skal ikke være seudo-data-drevet KFF","modularity_class":1},"x":97.16255950927734,"y":-53.56205368041992,"size":8.21110255092798,"color":"rgb(162,105,191)","id":"nynytags_be910b1774019018924aaf18f033a82c","original":{"size":20}},{"label":"datanarativ","viz":{"color":"rgb(105,191,162)","position":{"x":-400.38345,"y":5.9155807,"z":0},"size":14},"attributes":{"attr_type":"Ny ny tags","global_occurrences":3,"attr_8":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":6},"x":-122.37590789794922,"y":-0.2090146243572235,"size":7.6332495807108,"color":"rgb(105,191,162)","id":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","original":{"size":14}},{"label":"datapraksis","viz":{"color":"rgb(191,162,105)","position":{"x":-235.9946,"y":-288.3212,"z":0},"size":18},"attributes":{"attr_type":"Ny ny tags","global_occurrences":5,"attr_8":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | Inddrage data både når noget er godt, og når noget er skidt - dvs. løbende! Bruge data til at planlægge og følge op på ændringer - hvad skete der i grunden sammenholdt med, hvordan det var? Så det er både en ledelsesopgave at efterspørge data, men også i høj grad en holdningsbearbejdning hos kollegaerne | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning","modularity_class":4},"x":-65.20274353027344,"y":-68.51509094238281,"size":7.6332495807108,"color":"rgb(191,162,105)","id":"nynytags_5561536e6f7624036553caf3fed0fcf5","original":{"size":18}},{"label":"datarensning","viz":{"color":"rgb(191,105,105)","position":{"x":84.126976,"y":342.59973,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt","modularity_class":8},"x":24.586036682128906,"y":100.54193878173828,"size":5.898979485566356,"color":"rgb(191,105,105)","id":"nynytags_523730494f607b5916695defad563662","original":{"size":12}},{"label":"datastrategi","viz":{"color":"rgb(162,105,191)","position":{"x":469.4596,"y":-516.1696,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Der skal lægges en strategi for KFF, der har fokus på data som integreret arbejdsredskab.","modularity_class":1},"x":143.65821838378906,"y":-125.06685638427734,"size":3,"color":"rgb(162,105,191)","id":"nynytags_c9bbd4b14d2bc289056209a08718d0d1","original":{"size":10}},{"label":"datasæt for hele forvaltningen","viz":{"color":"rgb(191,162,105)","position":{"x":-372.96332,"y":-127.94843,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt.","modularity_class":4},"x":-98.06260681152344,"y":-19.678091049194336,"size":5.47213595499958,"color":"rgb(191,162,105)","id":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a","original":{"size":12}},{"label":"datavisualisering","viz":{"color":"rgb(105,191,162)","position":{"x":-427.98373,"y":108.90593,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden.","modularity_class":6},"x":-142.56594848632812,"y":39.03532409667969,"size":5.47213595499958,"color":"rgb(105,191,162)","id":"nynytags_ff0797545315780253736fae941193a6","original":{"size":10}},{"label":"efterspørge data","viz":{"color":"rgb(191,162,105)","position":{"x":-283.8234,"y":-394.8425,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi bør fremadrettet være mere interesserede i at efterspørge og bruge kurante data som en del af beslutningsgrundlaget for at træffe de beslutninger vi gør og være åbne omkring hvilke type data der ligger som baggrund for de beslutninger vi træffer, vi bør også være mere opmærksomme på at få kontrol over og bruge de data vi indsamler som forvaltning","modularity_class":4},"x":-81.35433959960938,"y":-98.89029693603516,"size":3.8284271247461903,"color":"rgb(191,162,105)","id":"nynytags_06488a21c56dda653591e14d5ba3b69c","original":{"size":10}},{"label":"eksisterende ressourcer","viz":{"color":"rgb(105,162,191)","position":{"x":325.78516,"y":223.41609,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af.","modularity_class":7},"x":113.9392318725586,"y":75.5751724243164,"size":3.8284271247461903,"color":"rgb(105,162,191)","id":"nynytags_881273946717db4fc08342808bca8682","original":{"size":10}},{"label":"eksperter","viz":{"color":"rgb(162,191,105)","position":{"x":-131.25024,"y":-116.99551,"z":0},"size":28},"attributes":{"attr_type":"Ny ny tags","global_occurrences":10,"attr_8":"Få fagpersoner til at vise data visuelt | Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | Mere fokus på centrale personer, der kan understøtte det arbejde, vi laver decentralt | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp. | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":2},"x":-46.92252731323242,"y":-31.199810028076172,"size":9.717797887081348,"color":"rgb(162,191,105)","id":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","original":{"size":28}},{"label":"excel","viz":{"color":"rgb(162,191,105)","position":{"x":-3.9847956,"y":-547.44556,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Oplæring i konkrete væktøjer","modularity_class":2},"x":5.5694050788879395,"y":-147.43711853027344,"size":3.8284271247461903,"color":"rgb(162,191,105)","id":"nynytags_bf57c906fa7d2bb66d07372e41585d96","original":{"size":10}},{"label":"faglighed","viz":{"color":"rgb(162,105,191)","position":{"x":509.65344,"y":-34.985786,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Udbrede forståelsen blandt kollegaer af, at data ikke er ensbetydende med \"hvor skal vi spare\". (Også selvom det er det, det ofte bruges til, fordi det trods alt er bedre at lægge en tvungen besparelse på det mindst sårbare sted). Udbrede forståelsen af, at data er et vigtigt værktøj til at foretage meningsfulde ændringer og underbygge teser og påstande (ud med mavefornemmelserne!). Og endelig, at data er kontekstafhængige og ikke kan stå alene uden faglig sparring.","modularity_class":1},"x":144.07550048828125,"y":-5.681134223937988,"size":3.8284271247461903,"color":"rgb(162,105,191)","id":"nynytags_f197e091ea568d6bbfb062cd01cbf7c0","original":{"size":10}},{"label":"fastholde viden","viz":{"color":"rgb(191,162,105)","position":{"x":-63.77669,"y":-367.9046,"z":0},"size":14},"attributes":{"attr_type":"Ny ny tags","global_occurrences":3,"attr_8":"Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet.","modularity_class":4},"x":-16.967384338378906,"y":-85.5765609741211,"size":6.291502622129181,"color":"rgb(191,162,105)","id":"nynytags_ffef7e9e67a233491add73f65f079ba6","original":{"size":14}},{"label":"forandrinsgparathed","viz":{"color":"rgb(105,191,162)","position":{"x":-310.51874,"y":-147.73643,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":6},"x":-82.28963470458984,"y":-37.860721588134766,"size":5.47213595499958,"color":"rgb(105,191,162)","id":"nynytags_1b0ee850d0bdfb49d943772ddea2b768","original":{"size":10}},{"label":"forankring i dagligdag.","viz":{"color":"rgb(105,191,105)","position":{"x":665.18787,"y":-106.440475,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"I forbindelse med de forskellige projekter i størst muligt omfang at stille krav om at data anvendes til at kvalificere projekterne og vurdere efterfølgende resultater.","modularity_class":5},"x":338.0668029785156,"y":-43.965972900390625,"size":3,"color":"rgb(105,191,105)","id":"nynytags_15c2f2573a5d22a764e51855674215be","original":{"size":10}},{"label":"fortælle borgere","viz":{"color":"rgb(191,105,105)","position":{"x":-80.86559,"y":478.84488,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","modularity_class":8},"x":-33.980831146240234,"y":129.1529541015625,"size":5,"color":"rgb(191,105,105)","id":"nynytags_ec2baab28d9198f59a9d568b5f9519b5","original":{"size":10}},{"label":"fortælling","viz":{"color":"rgb(105,191,162)","position":{"x":-475.51166,"y":48.97291,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden.","modularity_class":6},"x":-152.55149841308594,"y":28.11177635192871,"size":5.47213595499958,"color":"rgb(105,191,162)","id":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586","original":{"size":10}},{"label":"fortællinger for medarbejdere","viz":{"color":"rgb(191,105,105)","position":{"x":-127.76467,"y":451.30588,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","modularity_class":8},"x":-24.759357452392578,"y":135.2150421142578,"size":5,"color":"rgb(191,105,105)","id":"nynytags_7d1379ec75a20aec5daece350b3426fc","original":{"size":10}},{"label":"fremtidig planlægning","viz":{"color":"rgb(162,105,191)","position":{"x":452.01596,"y":-129.53896,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag.","modularity_class":1},"x":134.37266540527344,"y":-40.15217208862305,"size":4.464101615137754,"color":"rgb(162,105,191)","id":"nynytags_aef4e8a379afb8aaadf0e47eba7dbd8b","original":{"size":10}},{"label":"fremtidssikring","viz":{"color":"rgb(191,105,105)","position":{"x":245.76155,"y":411.82895,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra.","modularity_class":8},"x":58.55543518066406,"y":115.49622344970703,"size":3.8284271247461903,"color":"rgb(191,105,105)","id":"nynytags_a3d1c839c02196daed8acaf399adea9a","original":{"size":10}},{"label":"frustration","viz":{"color":"rgb(105,162,191)","position":{"x":615.2423,"y":175.47182,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden.","modularity_class":7},"x":170.79055786132812,"y":64.36868286132812,"size":4.464101615137754,"color":"rgb(105,162,191)","id":"nynytags_4103203b9d034731e47b2edb7a28301e","original":{"size":10}},{"label":"fælles datakilder","viz":{"color":"rgb(191,105,105)","position":{"x":145.78004,"y":206.48763,"z":0},"size":16},"attributes":{"attr_type":"Ny ny tags","global_occurrences":4,"attr_8":"Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF | Vi skal være mere skarpe på at sikre, igennem kontrakter, at vi får ejerskab af egne data således at vi kan sikre egne data kan bruges. At vi tænker fremad og dermed prøver at gennemskue hvilke data og datakilder vi måske fremadrettet får brug for at trække data fra.","modularity_class":8},"x":30.251070022583008,"y":38.4019775390625,"size":7.6332495807108,"color":"rgb(191,105,105)","id":"nynytags_100c5fef81bed3da3a306d6d12b739fb","original":{"size":16}},{"label":"glem ikke fagfolket","viz":{"color":"rgb(191,162,105)","position":{"x":-418.0542,"y":-183.79381,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv.","modularity_class":4},"x":-111.25143432617188,"y":-37.57369613647461,"size":4.464101615137754,"color":"rgb(191,162,105)","id":"nynytags_60a1461545d81b504dacb1dc68a47aa4","original":{"size":10}},{"label":"gode eksempler","viz":{"color":"rgb(191,105,162)","position":{"x":-685.4948,"y":-23.703033,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi bør kunne fremvise de gode og dårlige eksempler på et datadrevet forløb. Det vil skabe motivation, og en forståelse for potentialet i datadrevet projekter. Det skal også vise organisationen at det ikke altid er data som er løsningen, men at data er et middel på linje med andre værktøjer. Og vi skal forholde os kritisk til brugen af data.","modularity_class":3},"x":-331.1627197265625,"y":0.07781480997800827,"size":3.8284271247461903,"color":"rgb(191,105,162)","id":"nynytags_ad18b74bf5b637676ff86f879d9b66d8","original":{"size":10}},{"label":"handlingsparathed","viz":{"color":"rgb(162,191,105)","position":{"x":109.50991,"y":-410.6559,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt.","modularity_class":2},"x":39.44664764404297,"y":-112.92998504638672,"size":4.464101615137754,"color":"rgb(162,191,105)","id":"nynytags_ec731e207f4f2522dbca89c4cccdaba7","original":{"size":10}},{"label":"inddragelse","viz":{"color":"rgb(105,191,162)","position":{"x":-193.19441,"y":-166.24307,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Agilt (real time, on the fly, proaktivt) benytte data i beslutningsprocesser, løsningsforslag og projekter. | Få fagpersoner til at vise data visuelt","modularity_class":6},"x":-28.97433090209961,"y":-62.19436264038086,"size":5,"color":"rgb(105,191,162)","id":"nynytags_ea3d76c6f5d2c52bfd5472d3a201be97","original":{"size":12}},{"label":"interesse","viz":{"color":"rgb(162,191,105)","position":{"x":-119.05213,"y":-325.69797,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven.","modularity_class":2},"x":-33.475669860839844,"y":-94.61322784423828,"size":5,"color":"rgb(162,191,105)","id":"nynytags_4968bd69f0ddc12277335d9d46a385eb","original":{"size":10}},{"label":"irrelevante opgaver","viz":{"color":"rgb(105,162,191)","position":{"x":529.17267,"y":113.5339,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden. | Vi agererer alledere meget datdrevet i KFF i borgerservice specialteams. Men hvis vi skal kunne drage bedre fordel af kurset og intergrere det i vores dagligdag, bliver der nødt til at være en større konsencus i hvem der bliver meldt til kurset og hvilke opgaver der bliver stillet og ydermere hvad er formålet? Hvad er forventningerne? Og I hvilken grad kan det bruges videre? Det vireker ikke som om der har været helt klarhed over det på forhånd, hvilket har gjort det lidt svært at få opgaver løst, da de stillede opgaver ikke gav mening.","modularity_class":7},"x":156.31805419921875,"y":42.64361572265625,"size":5,"color":"rgb(105,162,191)","id":"nynytags_4ae070f75121186770b02fbc2d2f0eb8","original":{"size":12}},{"label":"kompetenceudvikling","viz":{"color":"rgb(162,191,105)","position":{"x":20.626566,"y":-253.05624,"z":0},"size":26},"attributes":{"attr_type":"Ny ny tags","global_occurrences":9,"attr_8":"Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger. | Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt. | Oplæring i konkrete væktøjer | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":2},"x":7.807273864746094,"y":-68.93614196777344,"size":11.198039027185569,"color":"rgb(162,191,105)","id":"nynytags_8ae792e4f03642922586cd2a3abe5997","original":{"size":26}},{"label":"kritisk tilgang","viz":{"color":"rgb(191,105,162)","position":{"x":-726.0097,"y":3.5779114,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Vi bør kunne fremvise de gode og dårlige eksempler på et datadrevet forløb. Det vil skabe motivation, og en forståelse for potentialet i datadrevet projekter. Det skal også vise organisationen at det ikke altid er data som er løsningen, men at data er et middel på linje med andre værktøjer. Og vi skal forholde os kritisk til brugen af data.","modularity_class":3},"x":-335.2751159667969,"y":11.618749618530273,"size":5,"color":"rgb(191,105,162)","id":"nynytags_c789e48592cb9ce847ca41b6d2c9dbd1","original":{"size":12}},{"label":"kvalificere data","viz":{"color":"rgb(191,162,105)","position":{"x":-507.66888,"y":-476.1794,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"som KFF skal alle medarbejdere se mulighederne i at data kan støtte og understøtte vores daglige arbejde. vi skal huske at tænke hvor er dataerne i det her projekt / nye hardware. er de brugbare eller er der noget som skal gøres klart inden vi installere og benytte nyt gear","modularity_class":4},"x":-146.39938354492188,"y":-107.63731384277344,"size":3.8284271247461903,"color":"rgb(191,162,105)","id":"nynytags_332c358d51ebfa67ca87979a2ab4bf33","original":{"size":10}},{"label":"kvalificere projekter","viz":{"color":"rgb(105,191,105)","position":{"x":678.1732,"y":-69.61275,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"I forbindelse med de forskellige projekter i størst muligt omfang at stille krav om at data anvendes til at kvalificere projekterne og vurdere efterfølgende resultater.","modularity_class":5},"x":338.9028625488281,"y":-37.69252014160156,"size":3,"color":"rgb(105,191,105)","id":"nynytags_9fea3e120a6a06c82731f53ff34b569a","original":{"size":10}},{"label":"kvalitative undersøgelser","viz":{"color":"rgb(105,191,162)","position":{"x":-666.70123,"y":300.86197,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal ikke måle på det vi KAN måle, men det vi VIL måle. Og nogle gange kræver det, at der bliver afsat tid hos medarbejderne til at de kan supplere den løbende dataindsamling med kvalitative undersøgelser som kan nuancere billedet.","modularity_class":6},"x":-185.6634063720703,"y":94.1953353881836,"size":3.8284271247461903,"color":"rgb(105,191,162)","id":"nynytags_81f4fbfa6edfeedd4848d181be09be56","original":{"size":10}},{"label":"ledelse","viz":{"color":"rgb(162,105,191)","position":{"x":-34.54156,"y":-19.714561,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"KFF bør ansætte personer med / afsætte tid til at få fat i data inden for de forskellige områder. Kvalificere medarbejdere til at analysere data. Få ledere til faktisk at benytte sig af data. Der findes faktisk megen data i KFF, men man kan få fornemmelsen f, at det er viden, der ikke benyttes aktivt. | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj","modularity_class":1},"x":-4.242114067077637,"y":10.2933931350708,"size":5.47213595499958,"color":"rgb(162,105,191)","id":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d","original":{"size":12}},{"label":"ledelsesværktøj","viz":{"color":"rgb(162,105,191)","position":{"x":-52.35807,"y":68.50503,"z":0},"size":14},"attributes":{"attr_type":"Ny ny tags","global_occurrences":3,"attr_8":"Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj","modularity_class":1},"x":-18.735069274902344,"y":26.322891235351562,"size":5.898979485566356,"color":"rgb(162,105,191)","id":"nynytags_47e5e074ac6f6e3e6183832627062c36","original":{"size":14}},{"label":"lokale perspektiver","viz":{"color":"rgb(162,105,191)","position":{"x":461.01553,"y":-167.21266,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF bør kunne inddrage lokale perspektiver og databehov (særligt BI-data) i fremtidige planlægninger og løsninger, eks. ved indkøb/udarbejdelse af it-systemer. Eks. book byen. Derudover bør der arbejdes med modenhed i forhold til at forstå data og særligt de kvalitative data, også i det politiske luftlag.","modularity_class":1},"x":135.31422424316406,"y":-30.432600021362305,"size":4.464101615137754,"color":"rgb(162,105,191)","id":"nynytags_ec1f27355b3731cba8833e8d4b34ae83","original":{"size":10}},{"label":"manglende ledelsesopbakning","viz":{"color":"rgb(105,162,191)","position":{"x":553.22614,"y":191.8599,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Sikre sig at de ledere der deltager på et sådan kursus, ved hvad deres roller er og hvorfor de er valgt til at deltage. Har klart manglet ledelsesopbakning og især forståelse, så de \"opgaver\" ledelsen er kommet med har dybeste set været irrelevante og ikke noget det gav mening i kursusforløbet. Dette har skabt stor frustration om forløbt, og hvad vi tager med hjem til enheden.","modularity_class":7},"x":184.3944854736328,"y":69.41712188720703,"size":5.47213595499958,"color":"rgb(105,162,191)","id":"nynytags_33e99c63e72e4ebc98864af568975b82","original":{"size":12}},{"label":"meningsfuldhed","viz":{"color":"rgb(105,191,162)","position":{"x":-480.8846,"y":190.22755,"z":0},"size":14},"attributes":{"attr_type":"Ny ny tags","global_occurrences":3,"attr_8":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde. | Vi skal ikke måle på det vi KAN måle, men det vi VIL måle. Og nogle gange kræver det, at der bliver afsat tid hos medarbejderne til at de kan supplere den løbende dataindsamling med kvalitative undersøgelser som kan nuancere billedet.","modularity_class":6},"x":-143.09024047851562,"y":68.82757568359375,"size":7,"color":"rgb(105,191,162)","id":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","original":{"size":14}},{"label":"meningsskabelse","viz":{"color":"rgb(105,191,162)","position":{"x":-491.83908,"y":92.3769,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden.","modularity_class":6},"x":-155.1941680908203,"y":40.487430572509766,"size":5.47213595499958,"color":"rgb(105,191,162)","id":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809","original":{"size":10}},{"label":"mere data","viz":{"color":"rgb(191,105,105)","position":{"x":46.316162,"y":417.2412,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Fokus på mange forskellige slags data, ikke kun kostpris pr borger | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser.","modularity_class":8},"x":18.33663558959961,"y":121.90443420410156,"size":3.8284271247461903,"color":"rgb(191,105,105)","id":"nynytags_54c67419dc931b84f897240f343e54d9","original":{"size":12}},{"label":"nuancering","viz":{"color":"rgb(105,191,162)","position":{"x":-688.3559,"y":262.07773,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal ikke måle på det vi KAN måle, men det vi VIL måle. Og nogle gange kræver det, at der bliver afsat tid hos medarbejderne til at de kan supplere den løbende dataindsamling med kvalitative undersøgelser som kan nuancere billedet.","modularity_class":6},"x":-180.8480682373047,"y":100.7913818359375,"size":3.8284271247461903,"color":"rgb(105,191,162)","id":"nynytags_69a895f8cde26cb45333a41d9e44cfad","original":{"size":10}},{"label":"overblik","viz":{"color":"rgb(191,105,105)","position":{"x":-106.47153,"y":246.43878,"z":0},"size":16},"attributes":{"attr_type":"Ny ny tags","global_occurrences":4,"attr_8":"Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","modularity_class":8},"x":-26.283620834350586,"y":69.677734375,"size":8.21110255092798,"color":"rgb(191,105,105)","id":"nynytags_a44343f6518af26b2a378dad7020ca9c","original":{"size":16}},{"label":"pilotprojekter","viz":{"color":"rgb(105,162,191)","position":{"x":332.1012,"y":-307.23813,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter. ","modularity_class":7},"x":92.17906951904297,"y":-84.11849975585938,"size":5,"color":"rgb(105,162,191)","id":"nynytags_f1c6c941422d7e6602d65110c30cdebf","original":{"size":10}},{"label":"power bi","viz":{"color":"rgb(162,191,105)","position":{"x":48.397747,"y":-538.0322,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Oplæring i konkrete væktøjer","modularity_class":2},"x":13.775630950927734,"y":-147.2445068359375,"size":3.8284271247461903,"color":"rgb(162,191,105)","id":"nynytags_4ce3c33c411fa15236c9c7e15d793338","original":{"size":10}},{"label":"proaktivt","viz":{"color":"rgb(162,105,191)","position":{"x":282.53607,"y":190.19069,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform.","modularity_class":1},"x":77.3846206665039,"y":69.2628402709961,"size":3.8284271247461903,"color":"rgb(162,105,191)","id":"nynytags_80ec09d30f3db28c370f1b7f379e9313","original":{"size":10}},{"label":"registreringspraksis","viz":{"color":"rgb(191,105,105)","position":{"x":3.9649808,"y":284.22876,"z":0},"size":22},"attributes":{"attr_type":"Ny ny tags","global_occurrences":7,"attr_8":"Bedre adgang til data Der er brug for et overordnet ensartet system/løsning, så der let kan trækkes (og bruges) data på tværs af organisationen. Adgang til data bør være nem og hurtig. Brug af data er afgørende for at kunne betjene borgerne bedst, hurtigst og professionelt i fremtiden. Der er brug for differentieret service. Alle borgere har ikke brug for det samme. Vi kan løse fremtidens opgaver langt bedre, hvis vi bliver bedre til st bruge den data, som vi allerede har | Sikre at kontrakter med systemleverandører indeholder krav på adgang til egen data. Derudover at data bliver leveret så struktureret/brugbart som muligt | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | Vi skal have brugbar data liggende med datarapporter, som let kan trækkes decentralt . Der skal være en velovervejet registreringspraksis på tværs af KFF | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","modularity_class":8},"x":-6.82122278213501,"y":83.35169219970703,"size":8.483314773547882,"color":"rgb(191,105,105)","id":"nynytags_dfad897a6f490ba35126d2d131a96d93","original":{"size":22}},{"label":"rekruttering","viz":{"color":"rgb(105,162,191)","position":{"x":286.2376,"y":-329.92325,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter. ","modularity_class":7},"x":84.78117370605469,"y":-91.0588150024414,"size":5,"color":"rgb(105,162,191)","id":"nynytags_3b0389105b7bc5fc7b124c1b9e1ac0dc","original":{"size":10}},{"label":"ressourcer","viz":{"color":"rgb(105,162,191)","position":{"x":313.95465,"y":-72.39095,"z":0},"size":22},"attributes":{"attr_type":"Ny ny tags","global_occurrences":7,"attr_8":"Bør udvikle fælles datamodel hvor alle data ligger tilgængelig fra fagsystemer. Prioritering og tilstrækkelige ressourcer | Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter.  | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vi skal kunne navigere i data: Hvordan triangulerer vi? Hvor meget data er nødvendigt, hvordan renser vi, og i det hele taget, hvor sætter vi grænsen for vores dataarbejde??? Vi skal kunne prioritere ressourcer - og beslutte os for - om vi FOR REAL - vil arbejdet datadrevet. I min org. kan jeg allerede se udfordringerne i at arbejde reelt datadrevet - det skal højere på dagsordenen og det skal ikke være seudo-data-drevet KFF","modularity_class":7},"x":85.29496002197266,"y":-21.048561096191406,"size":8.745966692414834,"color":"rgb(105,162,191)","id":"nynytags_d15835df1e4ef2d401bcdd7587978abd","original":{"size":22}},{"label":"retningslinjer","viz":{"color":"rgb(105,162,191)","position":{"x":376.63956,"y":-35.814865,"z":0},"size":14},"attributes":{"attr_type":"Ny ny tags","global_occurrences":3,"attr_8":"Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det. | Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente.","modularity_class":7},"x":110.90032196044922,"y":-5.098934650421143,"size":6.291502622129181,"color":"rgb(105,162,191)","id":"nynytags_9c26d93d3f140ca69a3cef63e72916b3","original":{"size":14}},{"label":"spred datatanken","viz":{"color":"rgb(105,162,191)","position":{"x":142.08055,"y":-58.593487,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Holde det, vi har lært i live. Finde en arbejdsgang, der gør det nemt for os alle - måske skal vi ikke alle arbejde med data i hverdagen, men alle medarbejdere skal vide, hvem man skal gå til. Måske er det smart at involvere endnu flere medarbejdere i dataverdenen - ikke fordi alle skal arbejde med det, men så alle kan tænke mere datadrevet fremadrettet. Vi er mange mennesker i forvaltningen, og meget få af os er på dette kursus - flere skal vide det.","modularity_class":7},"x":48.149620056152344,"y":-12.364652633666992,"size":5,"color":"rgb(105,162,191)","id":"nynytags_943a090f2cc42c121277e708569ea3a7","original":{"size":12}},{"label":"standarder","viz":{"color":"rgb(191,105,105)","position":{"x":-51.9474,"y":383.74457,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Vi skal have overblik over vores datakilder. Hvor har vi vores data og hvilke data mangler vi at indsamle, vi kunne sætte standarter for hvordan vi registrere data. lave gode historier med KFF´s data og fortælle medarbejder og borger om dem. handle ud fra de indsamlet data, tage beslutninger","modularity_class":8},"x":-3.891948938369751,"y":112.71891021728516,"size":6.656854249492381,"color":"rgb(191,105,105)","id":"nynytags_d1a72668fec407bc7dd83f866adab69b","original":{"size":12}},{"label":"strategisk arbejde","viz":{"color":"rgb(162,105,191)","position":{"x":363.90204,"y":-395.74283,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Der skal lægges en strategi for KFF, der har fokus på data som integreret arbejdsredskab. | Fælles strategisk arbejde med at udvikle og understøtte datamodenhed - kultur og kompetencer til at data skal drive beslutninger.","modularity_class":1},"x":115.1440658569336,"y":-95.4209976196289,"size":5,"color":"rgb(162,105,191)","id":"nynytags_6dced33f6536d2884f327551c4abdafe","original":{"size":12}},{"label":"stærkere datakompetencer","viz":{"color":"rgb(162,191,105)","position":{"x":-190.22357,"y":-2.1078446,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Have de rette kompetencer. Måske et netværk, der er super skarpe på brugen af data, og som man kan kontakte, hvis man har et kompliceret datasæt. Hvis vi skal arbejde mere datadrevet kræver det tid. Det er jeg ikke sikker på, at alle har - derfor skal KFF have nogle nøglepersoner til at udføre disse opgaver på tværs. Indsamle forvaltningens behov og lave store, samlede datasæt. | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under.","modularity_class":2},"x":-62.82621765136719,"y":39.76869583129883,"size":5,"color":"rgb(162,191,105)","id":"nynytags_0d13020ed7d22643ceb5d8c83c2cd92c","original":{"size":12}},{"label":"tid","viz":{"color":"rgb(162,191,105)","position":{"x":142.98895,"y":-173.2217,"z":0},"size":22},"attributes":{"attr_type":"Ny ny tags","global_occurrences":7,"attr_8":"Fokus på at rekruttere de rette dataprofiler i fremtiden og frigive tid/ressourcer til arbejdet i organisationen. Små agile pilotprojekter.  | KFF bør ansætte personer med / afsætte tid til at få fat i data inden for de forskellige områder. Kvalificere medarbejdere til at analysere data. Få ledere til faktisk at benytte sig af data. Der findes faktisk megen data i KFF, men man kan få fornemmelsen f, at det er viden, der ikke benyttes aktivt. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt. | Sætte tid og ressourcer af. Fokus og koncentration. Særligt på hvilke datakilder vi har og hvordan vi kan bruge dem aktivt i projekterne. | Vi agererer alledere meget datdrevet i KFF i borgerservice specialteams. Men hvis vi skal kunne drage bedre fordel af kurset og intergrere det i vores dagligdag, bliver der nødt til at være en større konsencus i hvem der bliver meldt til kurset og hvilke opgaver der bliver stillet og ydermere hvad er formålet? Hvad er forventningerne? Og I hvilken grad kan det bruges videre? Det vireker ikke som om der har været helt klarhed over det på forhånd, hvilket har gjort det lidt svært at få opgaver løst, da de stillede opgaver ikke gav mening. | Vil man arbejde seriøst med det, bør man klart overveje et “Master datateam” - måske placeret i HRSØ, som har de rette kompetencer, der kan understøtte andre steder.   Vi bør være bedre til at dele data.   Jeg tror at det tager tid - men som en indsats bør KFF som forvaltning arbejde på at ændre datakulturen generelt. Alle skal vide, hvad data kan. Ikke alle skal kunne arbejde med det, men vi skal alle vide, hvad det kan og hvor man kan hente ordentlig hjælp.","modularity_class":2},"x":47.86717987060547,"y":-42.258914947509766,"size":9.246211251235321,"color":"rgb(162,191,105)","id":"nynytags_97beaa21d4819a1131833b897504ce31","original":{"size":22}},{"label":"tilgængelighed","viz":{"color":"rgb(162,191,105)","position":{"x":50.427628,"y":-81.25547,"z":0},"size":16},"attributes":{"attr_type":"Ny ny tags","global_occurrences":4,"attr_8":"Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven. | KFF skal i fremtiden sikre adgang og brugen af egne data, da data ellers kan være svær at få lov at tilgå rådata i programmer. | Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier.","modularity_class":2},"x":-10.018051147460938,"y":-27.215578079223633,"size":7,"color":"rgb(162,191,105)","id":"nynytags_2de4ca75607f663834044d61158a733c","original":{"size":16}},{"label":"transparent","viz":{"color":"rgb(105,162,191)","position":{"x":367.5618,"y":18.17203,"z":0},"size":16},"attributes":{"attr_type":"Ny ny tags","global_occurrences":4,"attr_8":"Hvis man skal arbejde seriøst med data, skal der også allokeres ressourcer til det. Arbejdet skal være en del af kommunens DNA, så derfor skal retningslinjer for data arbejde tilgå alle medarbejdere. Også potentielle koblinger mellem afdelinger skal være mere transparente. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur. | Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af.","modularity_class":7},"x":131.5057830810547,"y":28.796680450439453,"size":6.656854249492381,"color":"rgb(105,162,191)","id":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f","original":{"size":16}},{"label":"tværgående datasamarbejde","viz":{"color":"rgb(191,105,105)","position":{"x":36.587837,"y":155.92429,"z":0},"size":30},"attributes":{"attr_type":"Ny ny tags","global_occurrences":11,"attr_8":"Der skal koordineres internt, men samtidig gives mulighed for at enheder med særligt fokus måler og undersøger områder som ikke er generelle. Hvis vi skal kunne arbejde opsøgende og med redskaber som Gephi og Textometrica, vil der være behov for en dataekspert som man kan tilgå. | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Indhente data kontinuerligt fra diverse datapunkter, og ligeledes kunne agere proaktivt på disse data. Få etableret et datasamarbejde på tværs af afdelinger, således at vidensdeling vil blive lettere for alle medarbejdere i forvaltningen. Få et etableret en data management platform. | KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det. | Mere transparens mellem afdelinger i forhold til data kompetencer og aktiver. Skabe en fælles datakultur. | Mere transparens mellem de forskellige afdelinger. Hvilke data projekter arbejder vi med, hvordan bærer vi os ad og kan vi supplere hinandens arbejdsgange med vidensdeling. Der er masser af interne ressourcer, som vi ikke gør brug af. | Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Udvikle og vedligeholde fælles data, som giver adgang til relevant og valid data, både til analyser lokalt, men også giver muligheden for tværgående analyser og tværgående samarbejder mellem enheder centralt og decentralt. Endnu stærkere kompetencer inden for databehandling og datavisualisering, så man både har et centralt ekspertteam, men også decentrale medarbejdere som kan spare og udvikle med decentrale og centrale kolleger (såfremt forvaltningen virkelig vil satse på det datadrevne) | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under. | Vi skal have mere data og herunder fokus på både registreringspraksis og tværgående analyser. | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","modularity_class":8},"x":39.82090377807617,"y":63.24227523803711,"size":10.38083151964686,"color":"rgb(191,105,105)","id":"nynytags_03dc1b5680fabb43721a7b854ceec98d","original":{"size":30}},{"label":"tænke data ind i starten","viz":{"color":"rgb(191,162,105)","position":{"x":-352.77197,"y":-314.94305,"z":0},"size":18},"attributes":{"attr_type":"Ny ny tags","global_occurrences":5,"attr_8":"Indtænke data element i opgaverne og have det med som fast element | KFF skal tænke data ind i starten af alle nye projekter og systemer | Tænke data ind i systemerne fra starten, så det bliver dataset af god kvalitet | som KFF skal alle medarbejdere se mulighederne i at data kan støtte og understøtte vores daglige arbejde. vi skal huske at tænke hvor er dataerne i det her projekt / nye hardware. er de brugbare eller er der noget som skal gøres klart inden vi installere og benytte nyt gear | tænke data ind fra starten når der købes eller etableres nye løsninger i KFF. Have et ekspertteam man kan gå til for at fastholde det vi har lært/fået indsigt i på kurset her, så det ikke bare smuldrer ud i sandet.","modularity_class":4},"x":-98.70418548583984,"y":-73.34021759033203,"size":5.898979485566356,"color":"rgb(191,162,105)","id":"nynytags_ef88c622ba4700ceee537c3ac82741bf","original":{"size":18}},{"label":"understøtte opgaver","viz":{"color":"rgb(191,162,105)","position":{"x":-538.1738,"y":-443.58945,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"som KFF skal alle medarbejdere se mulighederne i at data kan støtte og understøtte vores daglige arbejde. vi skal huske at tænke hvor er dataerne i det her projekt / nye hardware. er de brugbare eller er der noget som skal gøres klart inden vi installere og benytte nyt gear","modularity_class":4},"x":-141.5157470703125,"y":-114.18079376220703,"size":3.8284271247461903,"color":"rgb(191,162,105)","id":"nynytags_720ed211231885f534d91802d31a31a4","original":{"size":10}},{"label":"viden om data","viz":{"color":"rgb(191,105,105)","position":{"x":-141.50677,"y":121.46981,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Udbrede kendskabet til hvilke muligheder der er for at få data internt i organisationen. | Vi skal forstå data, som en kilde til indsigt og en kilde til nye muligheder - på linje med en ny teknologi der udvikler sig. Det kræver både viden og kompetencer, men også en kulturel og organisatorisk ændring, således at medarbejderne der kender forretningen kan spotte de gode ideer, og ledelsen er klar på at støtte op om tiltagende, som benytter data på den ene eller den anden måde. Vi skal kende rammerne og kunne søge støtte enten i et dedikeret forum eller hos eksperter, som kender organisationen og de rammer vi arbejder under.","modularity_class":8},"x":-47.3593635559082,"y":56.11829376220703,"size":5,"color":"rgb(191,105,105)","id":"nynytags_da4b816c8e46f20400b5f7f5676f2f4b","original":{"size":12}},{"label":"vidensdeling","viz":{"color":"rgb(191,105,105)","position":{"x":132.48906,"y":120.55259,"z":0},"size":12},"attributes":{"attr_type":"Ny ny tags","global_occurrences":2,"attr_8":"Basere beslutninger på data og ikke mavefornemmelser. Tænke datatilgængelighed ind i kontrakter med leverandører fra start. Facilitere netværk for samarbejde/hjælp til dataarbejdet - både internt i KFF, men også på tværs af forvaltninger vil vidensdeling bidrage til at styrke datakompetencer! | Være mere sikrede i aftaler med levandører, der sikrer ejerskab og levering af vores egen data. Sikre videndeling af data på tværs af organisationen. Videreformidle vigtigheden af at registrere rådata korrekt - så der ikke skal så meget rensning til - helt ud i af spidserne i organisationen.","modularity_class":8},"x":-2.484137535095215,"y":49.57243728637695,"size":5.47213595499958,"color":"rgb(191,105,105)","id":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b","original":{"size":12}},{"label":"visualisering","viz":{"color":"rgb(105,191,162)","position":{"x":-255.73497,"y":35.85903,"z":0},"size":26},"attributes":{"attr_type":"Ny ny tags","global_occurrences":9,"attr_8":"Data ligger hos fagfolk/sagsbehandlerne.  Metoder til at forstå og vidensdele data hos fagfolk/sagsbehandlerne.  Data kan ligger ikke hos os selv men også ude i organisationen  Samle og visualisere disse data (hjælpe fagfolk/sagsbehandlerne).  Forståelse for at lag-inddele data og visualisere data til egne rapporter og nærmeste ledelse osv. | En fælles forståelse af vigtigheden af at være datadrevet, samt en forståelse af hvordan data kan hjælpe organisationen. Ydermere er det vigtigt at opnå evnen til at effektivt visualisere og videreformidle dataene således at komplekse datasæt bliver \"gennemsigtige\" | Forstår og standardisere dataformater og udpege datanøgler. Sammensætte dataset der er udviklet uafhængigt af hinanden. Visualisere ud fra data forvaltningens visioner. | Få fagpersoner til at vise data visuelt | Tænke på nemt at kunne indsamle data i organisationen og bruge data som ledelsesværktøj | Vi skal bl.a. have et fokus på visualiseringsværktøjer og fortællingen omkring data, så det giver mening i praksis. Pas på med alt for agregeret, kvantitativ data, som reelt ikke giver ret meget viden. | vi skal have langt mere fokus på at fortælle medarbejderne om data og understøtte deres arbejde i praksis og ikke kun trække data frem når det skal understøtte en forandring. Udvalgte medarbejdere i hver enhed skal have tiden og kompetencerne til at dels fremskaffe data og analysere disse, dels kunne formidle disse til kolleger og ledelse. Og så skal vi turde handle på baggrund af data","modularity_class":6},"x":-62.9523811340332,"y":14.580760955810547,"size":10.797958971132712,"color":"rgb(105,191,162)","id":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a","original":{"size":26}},{"label":"vurdere om datadrevet","viz":{"color":"rgb(105,191,162)","position":{"x":-377.52982,"y":317.0998,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Vi skal blive bedre i stand til at bruge data, når det giver mening. Det vil sige, at vi skal have overblik over, hvilke data vi har, hvilke data vi gerne vil have og hvordan vi får fat i dem og i hvilken form. Vi skal både kunne forfølge problemer og udfordringer datadrevent men også ikke datadrevent. Samtidg med at vi skal være i stand til at vurderer om der i det hele taget findes meningsgivende data på et givent problemområde.","modularity_class":6},"x":-105.07320404052734,"y":94.83783721923828,"size":3.8284271247461903,"color":"rgb(105,191,162)","id":"nynytags_c5f9e35c74a0047763275f25d36f6ba9","original":{"size":10}},{"label":"vægt også på gode resultater","viz":{"color":"rgb(162,191,105)","position":{"x":172.53069,"y":-427.26437,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF skal være parat til at tage konsekvenserne af de resultater, som data angiver. F.eks. kan det godt være et \"upopulært\" resultat, men der skal handles på det alligevel! KFF skal også være klar til at lægge tid og penge bag intentionerne og give medarbejderne den uddannelse, viden og især tid, som data kræver. Der skal også lægges vægt på resultaterne, når det går godt - dvs. ikke bare trække data frem ved sparerunder, men også klappe folk på skulderen, når data viser, at noget er gået godt.","modularity_class":2},"x":48.64371871948242,"y":-111.67314147949219,"size":4.464101615137754,"color":"rgb(162,191,105)","id":"nynytags_b4a9da655a379b12e5ab344efb25926e","original":{"size":10}},{"label":"værktøjer","viz":{"color":"rgb(162,191,105)","position":{"x":-86.86133,"y":-288.53775,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF skal gøre hvad det kan for at alle medarbejdere som minimum opnår et forståelsesniveau omkring data, dataanalyse, dataindsamling mv. KFF skal sørge for fortsat at uddanne relevante nøglepersoner i de værktøjer de har brug for så de fortsat kan foretage leverencer og arbejde datadrevet. Udpege eksperter der står tilrådighed for nøglepersoner, når disse evt har brug for hjælp og/eller er gået i stå, så nøglepersonen hurtigt kan komme videre i sit arbejde.  Sikre at de der arbejder meget med data har værktøjer i form at pc'ere og skærme der er egnet til opgaven.","modularity_class":2},"x":-40.805686950683594,"y":-87.34112548828125,"size":5,"color":"rgb(162,191,105)","id":"nynytags_d4f584f6e8c0a2490347c08db56cbe38","original":{"size":10}},{"label":"workshops","viz":{"color":"rgb(191,162,105)","position":{"x":-142.99971,"y":-445.49075,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Holde workshops løbende så vi der arbejder ude i de enkelte enheder får muligehd for at fastholde fokus på at tænke data ind.   Når der købes nye løsninger på tværs i forvaltningen (fx hjemmeside, billetsystemer) skal der allerede der være dataøjne på.","modularity_class":4},"x":-37.24624252319336,"y":-116.34498596191406,"size":4.464101615137754,"color":"rgb(191,162,105)","id":"nynytags_16115e85e24ce3a0ea38925e4adcddfd","original":{"size":10}},{"label":"åbenhed","viz":{"color":"rgb(162,191,105)","position":{"x":4.8468275,"y":-145.5292,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"KFF bør invistere i både systemer og udvikling af medarbejdere til at løfte opgaven med data. Disse medarbejdere skal ikke blot være centralt placerede, men også sidde lokalt for at sikre en samhøringhed med dagligdag, praktis og data. KFF bør have for øje at denne udvikling skal foregå kontinuerligt. Medarbejdere skal have mulighed for fortsat kompetenceudvikling og adgang til data, værktøjer og hardware der letter arbejdet med data for at kunne opnå de bedst mulige resultater. Ledere skal være indforstået med at denne opgave kræver en invistering i form at tid til kontinuerlig kompetenceudvikling og at arbejde med data ikke er hurtigt overstået. Ledere må være insforstået med den eksplorative del af data, og at data ikke blot skal bruges til at understøtte og retfærdiggøre en forudindtaget holdning eller som løftestang til en foretaget beslutning. Data-videnspersonens arbejde og kompetencer skal respekteres.   Der skal være klarhed om brugen af data.  Det er derudover nødvendigt at der sidder nogle super-eksperter som kan hjælpe de andre eksperter videre, når de har brug for det.","modularity_class":2},"x":15.485158920288086,"y":-27.419408798217773,"size":5,"color":"rgb(162,191,105)","id":"nynytags_13ce9a1110b16b07548ecd3edbc7bc8f","original":{"size":10}},{"label":"økonomi og personale","viz":{"color":"rgb(162,105,191)","position":{"x":196.5027,"y":-40.376675,"z":0},"size":10},"attributes":{"attr_type":"Ny ny tags","global_occurrences":1,"attr_8":"Stille en brugbar platform til rådighed for fremsøgning af relevante data især på personale- og økonomiområdet men også fx markedsfæringsområdet - herunder brug af sociale medier.","modularity_class":1},"x":29.7735595703125,"y":-10.514004707336426,"size":3.8284271247461903,"color":"rgb(162,105,191)","id":"nynytags_d2290a89bd370dfc801691ef97a3e41c","original":{"size":10}}],"edges":[{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"0","source":"nynytags_9038134557d8e8c2889bbc4e97ec1596","target":"nynytags_2ace49f5fdb90b8a79708a9967f3877f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"1","source":"nynytags_9038134557d8e8c2889bbc4e97ec1596","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"2","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"3","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_ea3d76c6f5d2c52bfd5472d3a201be97"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"4","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_f1c6c941422d7e6602d65110c30cdebf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"5","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_3b0389105b7bc5fc7b124c1b9e1ac0dc"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"6","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"7","source":"nynytags_7646c2df8a87719414156e54d6656c46","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"8","source":"nynytags_5eae963d20aa6f5914315ff4e7593615","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"9","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_5f8c8632191e42fa8cda27c1077392cf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"10","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_100c5fef81bed3da3a306d6d12b739fb"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"11","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"12","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"13","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"14","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"15","source":"nynytags_994a003d18ba7d7c5b66262246be5362","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"16","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_5f8c8632191e42fa8cda27c1077392cf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"17","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"18","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_be910b1774019018924aaf18f033a82c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"19","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_aef4e8a379afb8aaadf0e47eba7dbd8b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"20","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_100c5fef81bed3da3a306d6d12b739fb"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"21","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"22","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_47e5e074ac6f6e3e6183832627062c36"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"23","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_ec1f27355b3731cba8833e8d4b34ae83"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"24","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_80ec09d30f3db28c370f1b7f379e9313"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"25","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"26","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"27","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"28","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"29","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"30","source":"nynytags_5f8c8632191e42fa8cda27c1077392cf","target":"nynytags_d2290a89bd370dfc801691ef97a3e41c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"31","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_be910b1774019018924aaf18f033a82c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"32","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_e4b672b3373dbe8d97b12398b228cf8e"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"33","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_5561536e6f7624036553caf3fed0fcf5"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"34","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_06488a21c56dda653591e14d5ba3b69c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"35","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"36","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_1b0ee850d0bdfb49d943772ddea2b768"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"37","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_ea3d76c6f5d2c52bfd5472d3a201be97"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"38","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"39","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"40","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"41","source":"nynytags_f8fc5b5179e0edf4dbb12b4b611ac6e9","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"42","source":"nynytags_dedde2bf20ea1081fee6f636701ae795","target":"nynytags_ad18b74bf5b637676ff86f879d9b66d8"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"43","source":"nynytags_dedde2bf20ea1081fee6f636701ae795","target":"nynytags_c789e48592cb9ce847ca41b6d2c9dbd1"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"44","source":"nynytags_d74baa32f17b1ae1f6f9a4ea557bf472","target":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"45","source":"nynytags_d74baa32f17b1ae1f6f9a4ea557bf472","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"46","source":"nynytags_d74baa32f17b1ae1f6f9a4ea557bf472","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"47","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_2ace49f5fdb90b8a79708a9967f3877f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"48","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_523730494f607b5916695defad563662"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"49","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_a3d1c839c02196daed8acaf399adea9a"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"50","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_100c5fef81bed3da3a306d6d12b739fb"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"51","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"52","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"53","source":"nynytags_2ace49f5fdb90b8a79708a9967f3877f","target":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"54","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_be910b1774019018924aaf18f033a82c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"55","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_523730494f607b5916695defad563662"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"56","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_f197e091ea568d6bbfb062cd01cbf7c0"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"57","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_4103203b9d034731e47b2edb7a28301e"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"58","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_4ae070f75121186770b02fbc2d2f0eb8"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"59","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_33e99c63e72e4ebc98864af568975b82"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"60","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"61","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_9c26d93d3f140ca69a3cef63e72916b3"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"62","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_943a090f2cc42c121277e708569ea3a7"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"63","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"64","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"65","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"66","source":"nynytags_b58409bf5c96e5de782c3287853360f8","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"67","source":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","target":"nynytags_be910b1774019018924aaf18f033a82c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"68","source":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"69","source":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","target":"nynytags_6dced33f6536d2884f327551c4abdafe"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"70","source":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"71","source":"nynytags_c62292f0630b72fedefbfee3a49a9ba9","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"72","source":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186","target":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"73","source":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186","target":"nynytags_47e5e074ac6f6e3e6183832627062c36"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"74","source":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"75","source":"nynytags_e7e62ee62fb84b4fbd5bff0f4946b186","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"76","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_be910b1774019018924aaf18f033a82c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"77","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_5561536e6f7624036553caf3fed0fcf5"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"78","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_f197e091ea568d6bbfb062cd01cbf7c0"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"79","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_aef4e8a379afb8aaadf0e47eba7dbd8b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"80","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"81","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_ec1f27355b3731cba8833e8d4b34ae83"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"82","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"83","source":"nynytags_be910b1774019018924aaf18f033a82c","target":"nynytags_6dced33f6536d2884f327551c4abdafe"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"84","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_e4b672b3373dbe8d97b12398b228cf8e"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"85","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_ff0797545315780253736fae941193a6"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"86","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"87","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_1b0ee850d0bdfb49d943772ddea2b768"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"88","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"89","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"90","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"91","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809"},{"type":"undirected","label":"","weight":5,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":5},"size":5,"id":"92","source":"nynytags_e4b672b3373dbe8d97b12398b228cf8e","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"93","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"94","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_06488a21c56dda653591e14d5ba3b69c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"95","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_ffef7e9e67a233491add73f65f079ba6"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"96","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_60a1461545d81b504dacb1dc68a47aa4"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"97","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"98","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"99","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_ef88c622ba4700ceee537c3ac82741bf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"100","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"101","source":"nynytags_5561536e6f7624036553caf3fed0fcf5","target":"nynytags_16115e85e24ce3a0ea38925e4adcddfd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"102","source":"nynytags_523730494f607b5916695defad563662","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"103","source":"nynytags_523730494f607b5916695defad563662","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"104","source":"nynytags_523730494f607b5916695defad563662","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"105","source":"nynytags_523730494f607b5916695defad563662","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"106","source":"nynytags_c9bbd4b14d2bc289056209a08718d0d1","target":"nynytags_6dced33f6536d2884f327551c4abdafe"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"107","source":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a","target":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"108","source":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a","target":"nynytags_60a1461545d81b504dacb1dc68a47aa4"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"109","source":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a","target":"nynytags_0d13020ed7d22643ceb5d8c83c2cd92c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"110","source":"nynytags_8b3ef1d50cd48f5743517f04c73c4b7a","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"111","source":"nynytags_ff0797545315780253736fae941193a6","target":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"112","source":"nynytags_ff0797545315780253736fae941193a6","target":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"113","source":"nynytags_ff0797545315780253736fae941193a6","target":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"114","source":"nynytags_ff0797545315780253736fae941193a6","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"115","source":"nynytags_881273946717db4fc08342808bca8682","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"116","source":"nynytags_881273946717db4fc08342808bca8682","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"117","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_ffef7e9e67a233491add73f65f079ba6"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"118","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_1b0ee850d0bdfb49d943772ddea2b768"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"119","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_100c5fef81bed3da3a306d6d12b739fb"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"120","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_ea3d76c6f5d2c52bfd5472d3a201be97"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"121","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_4968bd69f0ddc12277335d9d46a385eb"},{"type":"undirected","label":"","weight":4,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":4},"size":4,"id":"122","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"123","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_0d13020ed7d22643ceb5d8c83c2cd92c"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"124","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"125","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"126","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"127","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_ef88c622ba4700ceee537c3ac82741bf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"128","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_da4b816c8e46f20400b5f7f5676f2f4b"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"129","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"130","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_d4f584f6e8c0a2490347c08db56cbe38"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"131","source":"nynytags_ef4a40794ed221ddef6cf0ac63108a3f","target":"nynytags_13ce9a1110b16b07548ecd3edbc7bc8f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"132","source":"nynytags_bf57c906fa7d2bb66d07372e41585d96","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"133","source":"nynytags_bf57c906fa7d2bb66d07372e41585d96","target":"nynytags_4ce3c33c411fa15236c9c7e15d793338"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"134","source":"nynytags_ffef7e9e67a233491add73f65f079ba6","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"135","source":"nynytags_ffef7e9e67a233491add73f65f079ba6","target":"nynytags_9c26d93d3f140ca69a3cef63e72916b3"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"136","source":"nynytags_ffef7e9e67a233491add73f65f079ba6","target":"nynytags_943a090f2cc42c121277e708569ea3a7"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"137","source":"nynytags_ffef7e9e67a233491add73f65f079ba6","target":"nynytags_ef88c622ba4700ceee537c3ac82741bf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"138","source":"nynytags_ffef7e9e67a233491add73f65f079ba6","target":"nynytags_16115e85e24ce3a0ea38925e4adcddfd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"139","source":"nynytags_1b0ee850d0bdfb49d943772ddea2b768","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"140","source":"nynytags_1b0ee850d0bdfb49d943772ddea2b768","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"141","source":"nynytags_15c2f2573a5d22a764e51855674215be","target":"nynytags_9fea3e120a6a06c82731f53ff34b569a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"142","source":"nynytags_ec2baab28d9198f59a9d568b5f9519b5","target":"nynytags_7d1379ec75a20aec5daece350b3426fc"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"143","source":"nynytags_ec2baab28d9198f59a9d568b5f9519b5","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"144","source":"nynytags_ec2baab28d9198f59a9d568b5f9519b5","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"145","source":"nynytags_ec2baab28d9198f59a9d568b5f9519b5","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"146","source":"nynytags_7d1379ec75a20aec5daece350b3426fc","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"147","source":"nynytags_7d1379ec75a20aec5daece350b3426fc","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"148","source":"nynytags_7d1379ec75a20aec5daece350b3426fc","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"149","source":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586","target":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"150","source":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586","target":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"151","source":"nynytags_3a772e2308d66d7a880b2ff3ec6a7586","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"152","source":"nynytags_aef4e8a379afb8aaadf0e47eba7dbd8b","target":"nynytags_ec1f27355b3731cba8833e8d4b34ae83"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"153","source":"nynytags_a3d1c839c02196daed8acaf399adea9a","target":"nynytags_100c5fef81bed3da3a306d6d12b739fb"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"154","source":"nynytags_4103203b9d034731e47b2edb7a28301e","target":"nynytags_4ae070f75121186770b02fbc2d2f0eb8"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"155","source":"nynytags_4103203b9d034731e47b2edb7a28301e","target":"nynytags_33e99c63e72e4ebc98864af568975b82"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"156","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"157","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"158","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"159","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"160","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"161","source":"nynytags_100c5fef81bed3da3a306d6d12b739fb","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"162","source":"nynytags_60a1461545d81b504dacb1dc68a47aa4","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"163","source":"nynytags_ad18b74bf5b637676ff86f879d9b66d8","target":"nynytags_c789e48592cb9ce847ca41b6d2c9dbd1"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"164","source":"nynytags_ec731e207f4f2522dbca89c4cccdaba7","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"165","source":"nynytags_ec731e207f4f2522dbca89c4cccdaba7","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"166","source":"nynytags_ec731e207f4f2522dbca89c4cccdaba7","target":"nynytags_b4a9da655a379b12e5ab344efb25926e"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"167","source":"nynytags_ea3d76c6f5d2c52bfd5472d3a201be97","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"168","source":"nynytags_4968bd69f0ddc12277335d9d46a385eb","target":"nynytags_8ae792e4f03642922586cd2a3abe5997"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"169","source":"nynytags_4968bd69f0ddc12277335d9d46a385eb","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"170","source":"nynytags_4968bd69f0ddc12277335d9d46a385eb","target":"nynytags_d4f584f6e8c0a2490347c08db56cbe38"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"171","source":"nynytags_4ae070f75121186770b02fbc2d2f0eb8","target":"nynytags_33e99c63e72e4ebc98864af568975b82"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"172","source":"nynytags_4ae070f75121186770b02fbc2d2f0eb8","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"173","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"174","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_4ce3c33c411fa15236c9c7e15d793338"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"175","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"176","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_6dced33f6536d2884f327551c4abdafe"},{"type":"undirected","label":"","weight":4,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":4},"size":4,"id":"177","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"178","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_2de4ca75607f663834044d61158a733c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"179","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"180","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"181","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_b4a9da655a379b12e5ab344efb25926e"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"182","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_d4f584f6e8c0a2490347c08db56cbe38"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"183","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_16115e85e24ce3a0ea38925e4adcddfd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"184","source":"nynytags_8ae792e4f03642922586cd2a3abe5997","target":"nynytags_13ce9a1110b16b07548ecd3edbc7bc8f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"185","source":"nynytags_c789e48592cb9ce847ca41b6d2c9dbd1","target":"nynytags_c789e48592cb9ce847ca41b6d2c9dbd1"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"186","source":"nynytags_332c358d51ebfa67ca87979a2ab4bf33","target":"nynytags_ef88c622ba4700ceee537c3ac82741bf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"187","source":"nynytags_332c358d51ebfa67ca87979a2ab4bf33","target":"nynytags_720ed211231885f534d91802d31a31a4"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"188","source":"nynytags_81f4fbfa6edfeedd4848d181be09be56","target":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"189","source":"nynytags_81f4fbfa6edfeedd4848d181be09be56","target":"nynytags_69a895f8cde26cb45333a41d9e44cfad"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"190","source":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d","target":"nynytags_47e5e074ac6f6e3e6183832627062c36"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"191","source":"nynytags_47e5e074ac6f6e3e6183832627062c36","target":"nynytags_47e5e074ac6f6e3e6183832627062c36"},{"type":"undirected","label":"","weight":3,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":3},"size":3,"id":"192","source":"nynytags_47e5e074ac6f6e3e6183832627062c36","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"193","source":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"194","source":"nynytags_8d0b17937b19eb27ac1f60aaffa57f4d","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"195","source":"nynytags_33e99c63e72e4ebc98864af568975b82","target":"nynytags_33e99c63e72e4ebc98864af568975b82"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"196","source":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","target":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"197","source":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","target":"nynytags_69a895f8cde26cb45333a41d9e44cfad"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"198","source":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","target":"nynytags_a44343f6518af26b2a378dad7020ca9c"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"199","source":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"200","source":"nynytags_dbb2ecabf0f40ccc66c490c35a583b12","target":"nynytags_c5f9e35c74a0047763275f25d36f6ba9"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"201","source":"nynytags_bbdca88a9e685fbc3622d1c5dca7c809","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"202","source":"nynytags_54c67419dc931b84f897240f343e54d9","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"203","source":"nynytags_54c67419dc931b84f897240f343e54d9","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"204","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_dfad897a6f490ba35126d2d131a96d93"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"205","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"206","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"207","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"208","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"209","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_da4b816c8e46f20400b5f7f5676f2f4b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"210","source":"nynytags_a44343f6518af26b2a378dad7020ca9c","target":"nynytags_c5f9e35c74a0047763275f25d36f6ba9"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"211","source":"nynytags_f1c6c941422d7e6602d65110c30cdebf","target":"nynytags_3b0389105b7bc5fc7b124c1b9e1ac0dc"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"212","source":"nynytags_f1c6c941422d7e6602d65110c30cdebf","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"213","source":"nynytags_f1c6c941422d7e6602d65110c30cdebf","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"214","source":"nynytags_80ec09d30f3db28c370f1b7f379e9313","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"215","source":"nynytags_dfad897a6f490ba35126d2d131a96d93","target":"nynytags_d1a72668fec407bc7dd83f866adab69b"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"216","source":"nynytags_dfad897a6f490ba35126d2d131a96d93","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"217","source":"nynytags_dfad897a6f490ba35126d2d131a96d93","target":"nynytags_ef88c622ba4700ceee537c3ac82741bf"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"218","source":"nynytags_dfad897a6f490ba35126d2d131a96d93","target":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"219","source":"nynytags_3b0389105b7bc5fc7b124c1b9e1ac0dc","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"220","source":"nynytags_3b0389105b7bc5fc7b124c1b9e1ac0dc","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"221","source":"nynytags_d15835df1e4ef2d401bcdd7587978abd","target":"nynytags_d15835df1e4ef2d401bcdd7587978abd"},{"type":"undirected","label":"","weight":4,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":4},"size":4,"id":"222","source":"nynytags_d15835df1e4ef2d401bcdd7587978abd","target":"nynytags_9c26d93d3f140ca69a3cef63e72916b3"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"223","source":"nynytags_d15835df1e4ef2d401bcdd7587978abd","target":"nynytags_97beaa21d4819a1131833b897504ce31"},{"type":"undirected","label":"","weight":4,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":4},"size":4,"id":"224","source":"nynytags_d15835df1e4ef2d401bcdd7587978abd","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"225","source":"nynytags_9c26d93d3f140ca69a3cef63e72916b3","target":"nynytags_9c26d93d3f140ca69a3cef63e72916b3"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"226","source":"nynytags_9c26d93d3f140ca69a3cef63e72916b3","target":"nynytags_943a090f2cc42c121277e708569ea3a7"},{"type":"undirected","label":"","weight":4,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":4},"size":4,"id":"227","source":"nynytags_9c26d93d3f140ca69a3cef63e72916b3","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"228","source":"nynytags_943a090f2cc42c121277e708569ea3a7","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"229","source":"nynytags_d1a72668fec407bc7dd83f866adab69b","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"230","source":"nynytags_d1a72668fec407bc7dd83f866adab69b","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"231","source":"nynytags_0d13020ed7d22643ceb5d8c83c2cd92c","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"232","source":"nynytags_0d13020ed7d22643ceb5d8c83c2cd92c","target":"nynytags_da4b816c8e46f20400b5f7f5676f2f4b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"233","source":"nynytags_97beaa21d4819a1131833b897504ce31","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"234","source":"nynytags_97beaa21d4819a1131833b897504ce31","target":"nynytags_b4a9da655a379b12e5ab344efb25926e"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"235","source":"nynytags_97beaa21d4819a1131833b897504ce31","target":"nynytags_13ce9a1110b16b07548ecd3edbc7bc8f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"236","source":"nynytags_2de4ca75607f663834044d61158a733c","target":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"237","source":"nynytags_2de4ca75607f663834044d61158a733c","target":"nynytags_d4f584f6e8c0a2490347c08db56cbe38"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"238","source":"nynytags_2de4ca75607f663834044d61158a733c","target":"nynytags_d2290a89bd370dfc801691ef97a3e41c"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"239","source":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f","target":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"240","source":"nynytags_5e96bf62b9b2c18fdb65564b4a18fd1f","target":"nynytags_03dc1b5680fabb43721a7b854ceec98d"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"241","source":"nynytags_03dc1b5680fabb43721a7b854ceec98d","target":"nynytags_da4b816c8e46f20400b5f7f5676f2f4b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"242","source":"nynytags_03dc1b5680fabb43721a7b854ceec98d","target":"nynytags_e460a8d416aa36ce2a3bb2e3a8c5d82b"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"243","source":"nynytags_03dc1b5680fabb43721a7b854ceec98d","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"244","source":"nynytags_03dc1b5680fabb43721a7b854ceec98d","target":"nynytags_13ce9a1110b16b07548ecd3edbc7bc8f"},{"type":"undirected","label":"","weight":1,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":1},"size":1,"id":"245","source":"nynytags_ef88c622ba4700ceee537c3ac82741bf","target":"nynytags_720ed211231885f534d91802d31a31a4"},{"type":"undirected","label":"","weight":2,"viz":{},"attributes":{"attr_type":"Row number","matchings_count":2},"size":2,"id":"246","source":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a","target":"nynytags_81b6b8598ba8efcc2368a8a2a57eb75a"}]},"snapshots":{"c177a5bd-623f-4ef0-a5fe-d58e8809bf0c":{"view":{"camera":{"x":2.251232531431229,"y":33.297338204536516,"ratio":0.27339712093794166,"angle":0}},"filters":[],"id":"c177a5bd-623f-4ef0-a5fe-d58e8809bf0c"},"39b0208a-c1dc-4db9-91fe-12fccbed2642":{"view":{"camera":{"x":14.29546535471022,"y":16.778732246433012,"ratio":0.3088408038111483,"angle":0}},"filters":[],"id":"39b0208a-c1dc-4db9-91fe-12fccbed2642"},"dd87ed11-7a23-453f-ae79-e748611cfaab":{"view":{"camera":{"x":2.6227329637198475,"y":14.028295012502188,"ratio":0.15820883140973444,"angle":0}},"filters":[],"id":"dd87ed11-7a23-453f-ae79-e748611cfaab"},"6cf889f6-9de0-42a3-b910-f752e12d73ba":{"view":{"camera":{"x":1.3478274289468912,"y":-10.152714394637236,"ratio":0.35311211687405963,"angle":0}},"filters":[],"id":"6cf889f6-9de0-42a3-b910-f752e12d73ba"},"6fea914b-b75d-45de-bf37-e04e74dc3b72":{"view":{"camera":{"x":-8.2731928721187,"y":-7.8461369388728475,"ratio":0.17763163685247782,"angle":0}},"filters":[],"id":"6fea914b-b75d-45de-bf37-e04e74dc3b72"},"8f75d404-ecf9-4649-b7e8-74b03bcf988a":{"view":{"camera":{"x":-19.57194935926392,"y":20.5618579839716,"ratio":0.2781321975690024,"angle":0}},"filters":[],"id":"8f75d404-ecf9-4649-b7e8-74b03bcf988a"}}}
